Repository: BoneDuke/Seemplexity.Web
Catalog: Seemplexity.Resources/Resources.*.resx
Languages: ru

source: Admin
ru: Администрирование

source: Balkan Express
ru: Балкан Экспресс

source: Bus tickets
ru: Автобусные билеты

source: Bus tours
ru: Автобусные туры

# ConfirmAccount
source: Account confirmation
ru: Подтверждение EMail

# ConfirmAccountMessageBody
source: Please confirm your account by clicking {0}
ru: Подтвердите свой EMail перейдя по ссылке: {0}

# ConfirmingEmail
source: Thank you for confirming your email. Please
ru: Спасибо за подтвержение почтового адреса. Пожалуйста

source: Confirm password
ru: Подтвердите пароль

source: Create
ru: Создать

# CreateNewAccount
source: Create a new account
ru: Создать нового пользователя

source: Log in
ru: Войти

source: Log off
ru: Выйти

# PassDontMatch
source: The password and confirmation password do not match
ru: Пароли должны совпадать

# PassInvalid
source: The {0} must be at least {2} characters long
ru: {0} должен быть длиной хотя бы {2} символов

source: Password
ru: Пароль

source: Phone number
ru: Номер телефона

source: Register
ru: Зарегистрироваться

source: Remember me?
ru: Запомнить меня?

source: Tour types
ru: Типы туров

source: Users list
ru: Список пользователей

# ClickToLogIn
source: Click here to Log in
ru: Нажмите здесь для входа в систему

source: Error
ru: Ошибка

# ErrorRequest
source: An error occurred while processing your request. We are working on it.
ru: Во время запроса произошла ошибка. Мы уже занимаемся ее устранением.

# ConfirmationHasSended
source: Confirmation has been sended to your EMail
ru: Письмо с подтверждением регистрации отправлено на вашу почту

# NotConfirmed
source: Your EMail doesn't confirmed
ru: Ваш почтовый адрес не подтвержден

# ThanksConfirmation
source: Thanks for confirmation
ru: Спасибо за регистрацию

source: Contacts
ru: Контакты

source: Available places
ru: Доступные места

source: Book
ru: Забронировать

source: Bus
ru: Автобус

source: Close
ru: Закрыть

source: Country
ru: Страна

source: Find buses
ru: Найти автобусы

source: From
ru: Откуда

source: No places
ru: Мест нет

source: Number of places
ru: Число мест

source: Price
ru: Цена

source: Request
ru: Запрос

source: Scheme
ru: Схема автобуса

source: Scheme not found
ru: Схема автобуса не найдена

source: Ticket from
ru: Билет из

source: Tickets
ru: Заказ билетов

source: Tickets reservation
ru: Бронирование билетов

# TicketsReservationRegister
source: For ticket reservation is required to register
ru: Для бронирования билетов требуется зарегистрироваться

source: Ticket to
ru: Билет в

source: There
ru: Туда

source: Where
ru: Куда

# RtOnly
source: With return ticket only
ru: Только с обратным билетом

source: Back
ru: Обратно

source: When
ru: Когда

source: How to pay
ru: Как оплатить

source: List
ru: Список

# OurAdresses
source: of our addresses
ru: наших адресов

source: Payment methods
ru: Способы оплаты

# PaymentMethodsCach
source: Cash, right before the trip
ru: Наличными, непосредственно перед поездкой

# PaymentMethodsCachOffice
source: Cash in our office
ru: Наличными в нашем офисе

# PaymentMethodsCredtCard
source: Credit Card by invoice number (you get it after selecting the place (s) and send the application form)
ru: Кредитной картой по номеру заявки (вы получите его после выбора мест(а) и отправки заявки)

source: Name
ru: Имя

source: Passport number
ru: Номер паспорта

# PassportSeria
source: Passport series
ru: Серия паспорта

source: Surname
ru: Фамилия

source: Booking
ru: Бронирование билетов

source: Booking Sended
ru: Заявка отправлена

source: Place
ru: Место

source: Bus descriptions
ru: Описание автобусов

source: Back to List
ru: Обратно к списку

source: Departure place
ru: Место отправления

source: Departure time
ru: Время отправления

source: In bus
ru: В автобусе

source: Include in price
ru: В стоимость билета входит

# NotCarried
source: Transfer is not done on resorts
ru: Трансфер не осуществляется

source: Schedule
ru: Расписание

source: Time to seat
ru: Время посадки

source: Info
ru: Информация

source: Partner key
ru: Ключ партнера

source: Schedule dates
ru: Даты по расписанию

source: Service list key
ru: Ключ услуги

source: Info not found
ru: Информация не найдена

source: Search
ru: Поиск

source: Buses
ru: Автобусы

source: Curorts
ru: Курорты

source: Directions
ru: Направления

source: HowToUse
ru: Как пользоваться

source: News
ru: Новости

source: To partners
ru: Партнерам

source: Transport key
ru: Ключ транспорта

source: To main site
ru: На основной сайт

# EMailConfirmed
source: EMail сonfirmed
ru: EMail подтвержден

source: Edit scheme
ru: Редактировать схему

source: Create scheme
ru: Создать схему

source: Save
ru: Сохранить

source: Create bus description
ru: Создать описание автобуса

source: Upload tourists list file
ru: Загрузить файл с туристами

source: Upload file
ru: Загрузить файл

source: Upload excursion file
ru: Загрузить экскурсии

source: Upload transfer file
ru: Загрузить трансферы
